start_message = 'Выберете вопрос ниже ⬇'

troika_cost_answer = '''
Стоимость проезда на маршруте с регулируемым тарифом при оплате Тройкой установлена постановлением Правительства Московской области от 11.10.2022 № 1109/36. 

Стоимость проезда на городском маршруте с 1 по 10 поездку равна 54 руб.

Стоимость проезда на маршруте с нерегулируемым тарифом при оплате Тройкой соответствует тарифу перевозчика, установленного для данного маршрута.
'''

troika_loyalty_answer = '''
При оплате Тройкой действует система лояльности «Больше ездишь – меньше платишь», аналогичная Стрелке. Чем больше поездок пассажир совершает по карте за 30 дней, тем больше экономит. После каждой 10-й поездки скидка будет увеличиваться на 7%, а с 51-й поездки максимальная скидка составит 35%.
'''

troika_fill_answer = '''
1. Через приложения «Метро Москвы» и «Московский транспорт»
2. Через сайт mos.ru, сайт «Элекснет» и личные кабинеты большинства банков.
3.  Через банкомат Сбербанка — инструкция на <a href="https://mostransavto.ru/assets/docs/news/%D0%A2%D0%A0%D0%9E%D0%99%D0%9A%D0%90-%D0%A1%D0%B1%D0%B5%D1%80%2011.05.2022.mp4">видео.</a>

Максимальная сумма — 10000 руб.
Залоговая стоимость карты «Тройка» — 150 руб.
'''

troika_buy_answer = '''
Купить Тройку на территории Подмосковья можно в кассах автовокзалов и автостанций АО «Мострансавто», в кассах ЦППК и МТППК. Также купить карту можно в <a href="https://sbertroika.ru/kupit-i-popolnit/mo">262 отделениях</a> Сбера 
Активация транспортной карты «Тройка» происходит сразу после пополнения ее баланса. Сделать это можно через специальное мобильное приложение, в кассах метро, МЦК и через банкомат Сбера.
'''