start_message = '''
В этом разделе Вы можете узнать актуальное расписание маршрутов за определенный день.\n\nВыберите опцию ниже ⬇
'''

municipality_message = '''
Выберите городской округ ниже ⬇
'''

empty_routes_message = '''
❌ Маршруты по Вашему запросы не найдены, попробуйте снова
'''

waiting_schedule_message = '''
⌛ Формирую расписание для {route} в ГО {municipality_name}
'''

error_message = '''
Техническая ошибка❗
🌐 Попробуйте начать заново /start.
'''

type_input_route_message = '''
🚌 Ищу маршрут в ГО {municipality_name}

Выберите один из вариантов поиска маршрута ниже ⬇
'''

input_route_number_message = '''
🟢 Введите номер маршрута:
'''

input_route_name_message = '''
🟢 Введите название маршрута:
'''

input_route_message = '''
🚌 Выберите маршрут ниже ⬇
'''

input_route_variants_message = '''
🚌 Выберите вариант маршрута ниже ⬇
'''
