start_message = '⬇ Выберите меню ниже:'

error_message = '❌ Что-то пошло не так, попробуйте позже'

help_message = ''

contacts_message = '''
<b>Министерство транспорта и дорожной инфраструктуры Московской области</b>

<b>Телефон министерства:</b>
+7 (498) 602-01-71

<b>Факс министерства:</b>
+7 (498) 602-01-63

<b>Электронная почта министерства:</b>
MTDI@mosreg.ru

<b>«Горячая линия»</b>
+7 (495) 228-19-19

<b>Адрес:</b>
143401, Московская область, г. Красногорск, Бульвар Строителей, д. 7.

<b><a href="https://mtdi.mosreg.ru">Сайт министерства</a></b>
'''
